Repository: Sideinktattoo/pazaryeri-entegrasyon
Catalog: languages/pazar-yeri-entegrasyon-*.po
Languages: tr_tr

source: Marketplace Integration
tr_tr: Pazar Yeri Entegrasyonu

source: Suppliers
tr_tr: Tedarikçiler

source: Import Products
tr_tr: Ürün İçe Aktar

source: Export Products
tr_tr: Ürün Dışa Aktar

source: Marketplaces
tr_tr: Pazaryerleri

source: Profit Calculation
tr_tr: Kar Hesaplama

source: Cost Price
tr_tr: Maliyet Fiyatı

source: Packaging Cost
tr_tr: Paketleme Maliyeti

source: Shipping Cost
tr_tr: Kargo Maliyeti

source: Marketplace Commission (%)
tr_tr: Pazar Yeri Komisyonu (%)
